[
  {
    "name": "Paris",
    "title": "President and Founder",
    "bio": "Hi everyone, my name is Paris and I'm a grade 12 student at Waterloo Collegiate Institute! In my spare time, I love to read, play piano, and spend time with friends and family. I believe everyone should have equal access to a quality, stress-free Educational journey and I'm so excited and grateful to be able to work with such an amazing team to offer our services to our community! "
  },
  {
    "name": "Fiona",
    "title": "Vice President",
    "bio": ""
  },
  {
    "name": "Leah",
    "title": "Vice President",
    "bio": "Hey everyone! My name is Leah, I am a grade 12 student at Père-René de Galinée. A few things about me: I love reading, hanging out with friends and family, baking and playing sports. I am very excited to be a part of this team because I get to interact with all kinds of amazing people and help those in our community! "
  },
  {
    "name": "Sammi",
    "title": "Finance and Accounting Director",
    "bio": "Hi all, my name is Sammi and I'm a grade 12 student at WCI. I enjoy sports, art, debate and business and I am so excited to be a part of the HomeworkHub team as the Finance and Accounting Director!"
  },
  {
    "name": "Julian",
    "title": "Quality Assurance Director",
    "bio": "Hello! My name is Juliane and I am an eleventh grade student at Robert F. Hall. I love dancing, swimming, and reading. I am so happy to be a part of the team because I love Homework Hub's mission to bring tutoring to everyone."
  },
  {
    "name": "Grace",
    "title": "Quality Assurance Director",
    "bio": "Hi everyone! I'm Grace and I'm a high school student at WCI. From listening to true-crime podcasts to finding the perfect way to set macarons. In my free time, you may find me debating, playing tennis, or spending time with friends and family. I'm involved in many initiatives and clubs in our community and I'm so excited to be part of HomeworkHub's team!"
  },
  {
    "name": "Neha",
    "title": "Quality Assurance manager",
    "bio": "Hi I'm Neha and I'm a grade 12 student at Laurel Heights Secondary School. I have a passion for visual arts & design, creative writing, and baking. I'm really excited to work with the HomeworkHub team and enhance my skills as a Quality Assurance team member! "
  },
  {
    "name": "Gurman",
    "title": "Volunteers Director",
    "bio": "Hi, I'm Gurman! I'm in the 11th grade and I enjoy playing badminton, going on trails, and making art. I joined HomeworkHub to support their mission by dedicating my time to provide guidance to new tutors joining the organization, who could also help make a difference in a student's life, by providing free education."
  },
  {
    "name": "Kaniesa",
    "title": "Volunteers Manager",
    "bio": "Hello! My name is Kaniesa and I'm currently a student at Laurel Heights Secondary School. I'm really passionate about anything STEM-related. I'm interested in pursuing engineering, but in my spare time, I love reading and playing badminton. Education is an important part of my life, and being a part of the HomeworkHub team allows me to surround myself with fellow students who are also passionate about improving the learning in our communities. It's fulfilling knowing that with every tutor applicant recruited, a difference and positive change is being made!"
  },
  {
    "name": "Diya",
    "title": "Volunteers Manager",
    "bio": "Hi, I’m Diya Shrivastava. I’m a senior at Northview High School and I like to play tennis, knit, and sketch in my free time. I’m passionate about being on the HomeworkHub Team because I love that HomeworkHub makes support to students accessible and tutors get a chance to support Ukrainian students during this time."
  },
  {
    "name": "Anne",
    "title": "Students and Pairing Director",
    "bio": "Hi! My name is Anne and I am a grade 11 student attending Laurel Heights Secondary School. A few hobbies that I enjoy include baking, reading, painting, and embroidering. I am delighted to be a part of this team as it allows me to provide education to those not only in my community, but around the world!"
  },
  {
    "name": "Devanga",
    "title": "Students and Pairing Director",
    "bio": "Hi! My name is Devanga, I am a grade 10 student at Milliken Mills High School. Some of my favorite things are: reading, crocheting, listening to music, and going to new places. I am thrilled to be a part of this team because I get to interact with new people and help our community!"
  },
  {
    "name": "MyChau",
    "title": "Students and Pairing Manager",
    "bio": "Hello! My name is Mỹ Châu and I am a junior at WCI. I love dancing, taking photos and watching movies! These past few years through the pandemic have shown me what it means to give back to the community and I’m grateful to do so through HomeworkHub!"
  },
  {
    "name": "Mathusha",
    "title": "Students and Pairing Manager",
    "bio": "Hi everyone! My name is Mathusha, I am currently a grade 12 student attending Markham District High School. A few things I enjoy doing in my free time are playing various sports, listening to music, reading a great book, hanging out with family and friends, and lastly binging shows on my laptop. I am absolutely ecstatic to be a part of this wonderful team due to the educational opportunities I am able to provide people around the world that need it most."
  },
  {
    "name": "Mariya",
    "title": "IT Director",
    "bio": "Hi there, my name is Mariya and I'm a grade 12 student at WCI: in my free time I enjoy music, reading, and spending quality time with my friends and family. I'm really passionate about computer science and website development and I align with HomeworkHub's mission of bringing accessible educational resources to all, which is why I'm so excited to be apart of the HomeworkHub team!"
  },
  {
    "name": "Andrew",
    "title": "Technical Director",
    "bio": "Hello! My name is Andrew and I am a grade 12 student at Laurel Heights Secondary School. I hope HomeworkHub is able to help more students to have a successful learning experience."
  },
  {
    "name": "Feng",
    "title": "Website Manager",
    "bio": "Hello! My name is Feng and I am a grade 12 student at Laurel Heights Secondary School. My favorite subjects at school include Math, Computer Science, Chemistry, and Physics. I aspire to be a computer scientist when I grow up, and I am so excited to be a part of the HomeworkHub Team!"
  },
  {
    "name": "Tahmina",
    "title": "Tutors and Volunteers Director",
    "bio": "Hello everyone! My name is Tahmina, and I am a grade 12 student at Kitchener Waterloo Collegiate Institute. In my leisure time, I enjoy reading, swimming, and spending time with my family and friends. I am so excited to be part of the HomeworkHub team as the Tutors and Volunteers Director."
  },
  {
    "name": "Morouje",
    "title": "Quality Assurance Manager",
    "bio": "Hey, I'm Morouje! A Quality Assurance Assistant at HomeworkHub, I'm a grade ten student at Waterloo Collegiate Institute who enjoys apricots, warm weather, and the color of foliage. Whether you're learning valuable skills to ground your current learning or to enrich a lifetime of expertise, I ensure your tutoring sessions are the best they can be. As new fragments of knowledge and discovery brink through each season, I'm excited to take the initiative in consistently improving the academic livelihoods of others as we navigate an equitable world in higher education!"
  }
]
